// Settings Menu for Front Row

FRSettingsName = "Nome";
FRSettingsVersion = "Versão de SW";
FRSettingsScreenSaver = "Protetor de Tela";
FRSettingsUISounds = "Efeitos Sonoros";
FRSettingsPhotoDB = "Fonte da Foto";

FRSettingsOff = "Desligado";
FRSettingsOn = "Ligado";
